Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3843.html.tmx
Source language: sme
Languages: nob

source: Davviriikkalaš dearvvašvuođadirektevrrat galledit Sámedikki
nob: Nordiske helsedirektører besøker Sametinget

source: Davviriikkalaš dearvvašvuođadirektevrrat galledit Sámedikki duorastaga 19.08.2010 dii.17 .
nob: Nordiske helsedirektører besøker Sametinget torsdag 19.08.2010 kl.17 .

source: John-Marcus Kuhmunen
nob: Plenumsbygget 2 John-Marcus Kuhmunen

source: Davviriikkalaš dearvvašvuođadirektevrrain lea oktasaš čoahkkin Kárášjogas 18 .
nob: Nordiske helsedirektører har felles møte i Karasjok 18 .

source: Dan oktavuođas galledit sii Sámedikki duorastaga 19.08.2010 dii.17 . 00. Direktevrrat ožžot diehtojuohkima movt Sámediggi bargá dakkár dearvvašvuođa- ja sosiálapolitihkalaš hástalusaiguin maid sámi pasieanttat ja bálvalusdárbbašeaddjit deaividit go lea oktavuohta dearvvašvuođa- ja sosiálabálvalusaiguin .
nob: I den forbindelse skal helsedirektørene besøke Sametinget torsdag 19.08.2010 kl.17.00.Direktørene vil bli informert om hvordan Sametinget arbeider med helse og sosialpolitiske urfordringer som samiske pasienter og tjenestemottakere møter i kontakt med helse- og sosialtjenesten .

source: Sámedikki oktavuohtaolmmoš lea Lisbeth Vesterheim Skoglund .
nob: Sametingets kontaktperson er Lisbeth Vesterheim Skoglund .

source: Su gávdná telefovnnas 784 74 146 .
nob: Hun kan treffes på telefon 784 74 146 .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 18.08.2010
nob: Sist endret 18.08.2010

source: Gulahallandirektevra
nob: Kommunikasjonsdirektør

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Filer
